[General]
;窗口初始坐标，横轴
OrginWindowPositionX=100
;窗口初始坐标，竖轴
OrginWindowPositionY=100
;窗口初始大小，横轴
OrginWindowXSize=800
;窗口初始大小，竖轴
OrginWindowYSize=600
;每次滚动像素，数字越小，滚动越平稳
PixelUpEachTime=2
;滚动间隔,数字越小，滚动越快，单位：毫秒
ScrollInterval=20
;数据库刷新间隔，单位：秒
DatabaseRefreshInterval=30
;检测结束停留时间，单位：分钟
TestEndRetentionTime=20
;检测未结束保留时间，单位：天
TestNotEndRetentionTime=90
;文本显示字体
TextFont=宋体
;显示检测站名称和时间
ShowStationShortNameAndCurTime=1
;检测站信息文本
StationInfoText=南华检测站
;标题显示字体大小
TittleFontSize=55
;正文字体大小
MainBodyFontSize=50
;显示底部信息
ShowBottomInfo=1
;底部信息字体大小
BottomInfoText=佛山市南华仪器股份有限公司研制
;底部信息文本
BottomInfoFontSize=30

